/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "By using the Shortcuts app, you are agreeing to be bound by the Shortcuts Terms and Conditions.";
"BUTTON_TITLE" = "View Terms and Conditions…";
